import "../ComponenetsStyle/AboutUs.css"

export default function AboutUs(){
    return(
        <div className="aboutDetails">
       <h2>שלום,לקוחות יקרים</h2> 
       <p>כמה מילים על ארגון שלנו"My Medicines"
        <br />
        ארגון זה הוקם בשנת 2022 ע"י שירה ברזילי ומרים אדוט,
        <br />
  הארגון נועד לחסוך מכם,לקוחותינו כאב ראש ולחץ.
     <br />
 אתם צריכים להקיש את התרופות שהנכם צריכים לקחת במהלך השבוע.
     <br />
     ואנחנו דואגות לשלוח לכם תזכורת דרך האימייל שליכם לקחת את התרופות.
     <br />
  חשובה לנו הבריאות שלכם!
  <br />
רפואה שלימה
<br />
    מאחלות שירה ומרים:)   
       </p>
        </div>
    )
}