import "../ComponenetsStyle/AboutUs.css"

export default function AboutUs(){
    return(
        <div className="aboutDetails">
       <h2><b>שלום לקוחות יקרים,</b></h2> 
       <div>כמה מילים על ארגון שלנו"My Medicines"
       
        ארגון זה הוקם בשנת 2022 ע"י שירה ברזילי ומרים אדוט,
       
  הארגון נועד לחסוך מכם, לקוחותינו, כאב ראש ולחץ.
     
 אתם צריכים להקיש את התרופות שהנכם צריכים לקחת במהלך השבוע.
     
     ואנחנו דואגות לשלוח לכם תזכורת דרך האימייל שליכם לקחת את התרופות.
     
  חשובה לנו הבריאות שלכם!
  
רפואה שלימה

    מאחלות שירה ומרים:)  
       </div>
        </div>
    )
}